Repository: FZl47/cashio
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Personal info
fa: اطلاعات شخصی

source: Role & Permissions
fa: نقش و مجوزها

source: Important dates
fa: تاریخ‌های مهم

source: The Email field must be set
fa: فیلد ایمیل باید تنظیم شود

source: Superuser must have is_staff=True.
fa: کاربر فوق باید is_staff=True داشته باشد.

source: Superuser must have is_superuser=True.
fa: کاربر فوق باید is_superuser=True داشته باشد.

source: Admin_user
fa: کاربر ادمین

source: Common User
fa: کاربر عادی

source: No name
fa: بدون نام

source: email address
fa: آدرس ایمیل

source: Phonenumber
fa: شماره تلفن

source: Login
fa: ورود

source: Access the dashboard using your email and password.
fa: با استفاده از ایمیل و رمز عبور خود به داشبورد دسترسی پیدا کنید.

source: Username or email
fa: نام کاربری یا ایمیل

source: Password
fa: رمز عبور

source: Forgot your password ?
fa: رمز عبور خود را فراموش کرده‌اید؟

source: Or
fa: یا

source: Login with OTP
fa: ورود با OTP

source: Manage Groups
fa: مدیریت گروه‌ها

source: Manage Auth Groups
fa: مدیریت گروه‌های احراز هویت

source: Home Page
fa: صفحه اصلی

source: Account
fa: حساب

source: System Users
fa: کاربران سیستم

source: Export
fa: خروجی گرفتن

source: Create Group
fa: ایجاد گروه

source: Name
fa: نام

source: Perms Number
fa: تعداد مجوزها

source: Action
fa: عملیات

source: Manage
fa: مدیریت

source: Delete
fa: حذف

source: Nothing Found
fa: چیزی یافت نشد

source: Close
fa: بستن

source: Permissions
fa: مجوزها

source: Create
fa: ایجاد

source: Update/Manage Group
fa: به‌روزرسانی/مدیریت گروه

source: Update
fa: به‌روزرسانی

source: Delete Auth Group
fa: حذف گروه احراز هویت

source: Are you sure you want to delete the auth group ?
fa: آیا مطمئن هستید که می‌خواهید گروه احراز هویت را حذف کنید؟

source: By deleting the auth group, all related items will be removed, and there will be no possibility of recovery.
fa: با حذف گروه احراز هویت، تمام موارد مرتبط حذف خواهند شد و امکان بازیابی وجود نخواهد داشت.

source: Cancel
fa: لغو

source: Yes, Delete!
fa: بله، حذف کن!

source: Complete Profile
fa: تکمیل پروفایل

source: Your Profile
fa: پروفایل شما

source: Complete Your Profile
fa: پروفایل خود را تکمیل کنید

source: Navigation is disabled until your profile is completed.
fa: ناوبری تا تکمیل پروفایل غیرفعال است.

source: Please complete your profile to enable full access to the system
fa: لطفاً پروفایل خود را تکمیل کنید تا دسترسی کامل به سیستم فعال شود

source: Profile Information
fa: اطلاعات پروفایل

source: First Name
fa: نام کوچک

source: Last Name
fa: نام خانوادگی

source: Email
fa: ایمیل

source: Mobile Number
fa: شماره موبایل

source: Save Profile
fa: ذخیره پروفایل

source: Create System User
fa: ایجاد کاربر سیستم

source: Create User
fa: ایجاد کاربر

source: Users
fa: کاربران

source: User Information
fa: اطلاعات کاربر

source: Email(username)
fa: ایمیل (نام کاربری)

source: Please note that the email must be unique
fa: لطفاً توجه کنید که ایمیل باید منحصر به فرد باشد

source: Password Confirm
fa: تایید رمز عبور

source: User Detail
fa: جزئیات کاربر

source: Detail
fa: جزئیات

source: List of Users
fa: لیست کاربران

source: Edit
fa: ویرایش

source: Basic Information
fa: اطلاعات پایه

source: Full Name
fa: نام کامل

source: Role
fa: نقش

source: Active Status
fa: وضعیت فعال

source: Is Active
fa: فعال است

source: Not Active
fa: غیرفعال

source: Created at
fa: ایجاد شده در

source: Updated at
fa: به‌روزرسانی شده در

source: Login Activities
fa: فعالیت‌های ورود

source: IP
fa: آی‌پی

source: Agent
fa: عامل

source: Time
fa: زمان

source: Delete User
fa: حذف کاربر

source: Are you sure you want to delete the user <b>%(full_name)s</b>? By deleting the user, all related items will be removed, and there will be no possibility of recovery.
fa: آیا مطمئن هستید که می‌خواهید کاربر <b>%(full_name)s</b> را حذف کنید؟ با حذف این کاربر، تمام موارد مرتبط با آن حذف خواهند شد و هیچ امکان بازیابی وجود نخواهد داشت.

source: Yes, Delete User
fa: بله، کاربر را حذف کن

source: Inactive
fa: غیرفعال

source: Active
fa: فعال

source: Manage User Permissions
fa: مدیریت مجوزهای کاربر

source: Submit
fa: ارسال

source: List of System Users
fa: لیست کاربران سیستم

source: You have a total of %(total)s users.
fa: شما در مجموع %(total)s کاربر دارید.

source: Advanced Filter
fa: فیلتر پیشرفته

source: Sort By
fa: مرتب‌سازی بر اساس

source: Latest
fa: جدیدترین

source: Oldest
fa: قدیمی‌ترین

source: Filter
fa: فیلتر

source: Reset Filter
fa: بازنشانی فیلتر

source: Quick Search by Fullname or Email
fa: جستجوی سریع بر اساس نام کامل یا ایمیل

source: View Detail
fa: مشاهده جزئیات

source: User not found
fa: کاربر یافت نشد

source: Welcome
fa: خوش آمدید

source: Attach Files
fa: پیوست فایل‌ها

source: Not enough balance in fund '%(fund)s' (Current balance: %(balance)s).
fa: موجودی صندوق «%(fund)s» کافی نیست (موجودی فعلی: %(balance)s).

source: Cannot Create Status
fa: نمیتوان وضعیتی ایجاد کرد.

source: Small
fa: کوچک

source: Medium
fa: متوسط

source: Large
fa: بزرگ

source: A new Petty Cash Fund has been created.
fa: یک صندوق تنخواه جدید ایجاد شده است.

source: Expense
fa: هزینه

source: Income
fa: درآمد

source: A new transaction has been created.
fa: یک تراکنش جدید ایجاد شده است.

source: Created Automatically by System
fa: به طور خودکار توسط سیستم ایجاد شده

source: A new document has been added to the transaction.
fa: یک سند جدید به تراکنش اضافه شده است.

source: Pending
fa: در انتظار

source: Rejected
fa: رد شده

source: Approved
fa: تایید شده

source: The transaction status has changed.
fa: وضعیت تراکنش تغییر کرده است.

source: If selected, these users must approve the document.
fa: اگر انتخاب شود، این کاربران باید سند را تایید کنند.

source: A new document has been submitted that requires your approval.
fa: یک سند جدید ارسال شده که نیاز به تایید شما دارد.

source: Document %(title)s has been %(status)s by %(user)s
fa: سند %(title)s توسط %(user)s به %(status)s تغییر کرده است

source: Upload Document
fa: آپلود سند

source: Documents
fa: اسناد

source: Document Information
fa: اطلاعات سند

source: Title
fa: عنوان

source: e.g. Invoice #123, Contract, Receipt...
fa: مثال: فاکتور #123، قرارداد، رسید...

source: File
fa: فایل

source: Choose file
fa: انتخاب فایل

source: Supported formats: PDF, JPG, PNG, DOCX, XLSX, etc.
fa: فرمت‌های پشتیبانی شده: PDF، JPG، PNG، DOCX، XLSX و غیره.

source: Required Approvers
fa: تاییدکنندگان مورد نیاز

source: Select users who must approve this document. Leave empty for no approval required.
fa: کاربرانی که باید این سند را تایید کنند انتخاب کنید. خالی بگذارید اگر نیازی به تایید نیست.

source: Add Approver
fa: افزودن تاییدکننده

source: Priority
fa: اولویت

source: Select Approver
fa: انتخاب تایید کننده

source: Selected the users who must approve this document.
fa: کاربران موردنظر برای تأیید این سند را انتخاب نمایید.

source: Automatically filled
fa: به صورت حودکار تکمیل شده است.

source: Description
fa: توضیحات

source: Optional description or notes
fa: توضیحات یا یادداشت اختیاری

source: Document Detail
fa: جزئیات سند

source: Actions
fa: عملیات‌ها

source: Create Status
fa: وضعیت ایجاد

source: Uploaded By
fa: آپلود شده توسط

source: Created At
fa: ایجاد شده در

source: No approval required
fa: نیازی به تایید نیست

source: Pending Approvers
fa: در انتظار تاییدکنندگان

source: Statuses
fa: وضعیت‌ها

source: No Approval Needed
fa: نیازی به تایید نیست

source: Approver
fa: تاییدکننده

source: Status
fa: وضعیت

source: Note
fa: یادداشت

source: No status recorded yet.
fa: هنوز وضعیتی ثبت نشده است.

source: Optional note
fa: یادداشت اختیاری

source: Edit Document
fa: ویرایش سند

source: Choose new file (optional)
fa: انتخاب فایل جدید (اختیاری)

source: Documents List
fa: لیست اسناد

source: There are %(total)s documents in total.
fa: در مجموع %(total)s سند وجود دارد.

source: All
fa: همه

source: Quick Search by Title or Description
fa: جستجوی سریع بر اساس عنوان یا توضیحات

source: ID
fa: شناسه

source: Approvals
fa: تاییدها

source: View Details
fa: مشاهده جزئیات

source: Download File
fa: دانلود فایل

source: No documents found.
fa: سندی یافت نشد.

source: Create Petty Cash Fund
fa: ایجاد صندوق تنخواه

source: Petty Cash Funds
fa: صندوق‌های تنخواه

source: Create Fund
fa: ایجاد صندوق

source: Fund Information
fa: اطلاعات صندوق

source: e.g. Office Petty Cash, Branch A Fund
fa: مثال: وجه نقد دفتر، صندوق شعبه A

source: Initial Balance
fa: موجودی اولیه

source: Fund Holders
fa: دارندگان صندوق

source: Select users responsible for this petty cash fund.
fa: کاربران مسئول این صندوق تنخواه را انتخاب کنید.

source: Active Fund
fa: صندوق فعال

source: Edit Fund
fa: ویرایش صندوق

source: Current Balance
fa: موجودی فعلی

source: Total Income
fa: مجموع درآمد

source: Total Expense
fa: مجموع هزینه

source: Income Amount in The Last 30 Days.
fa: میزان درآمد در ۳۰ روز گذشته.

source: Total Income Amount
fa: مجموع میزان درآمد

source: This Month
fa: این ماه

source: This Week
fa: این هفته

source: Expenses
fa: هزینه‌ها

source: Expense Amount in the Last 30 Days.
fa: میزان هزینه در ۳۰ روز گذشته.

source: Total Expense Amount
fa: مجموع میزان هزینه

source: Fund
fa: صندوق

source: Transactions Number
fa: تعداد تراکنش‌ها

source: Inactive
fa: غیرفعال

source: Holders
fa: دارنده

source: User
fa: کاربران

source: Transactions Count
fa: تعداد تراکنش‌ها

source: No holders found.
fa: نگه دارنده ای یافت نشد.

source: Transactions
fa: تراکنش‌ها

source: View All
fa: مشاهده همه

source: Holder
fa: دارنده

source: Type
fa: نوع

source: Amount
fa: مبلغ

source: No transactions found.
fa: تراکنشی یافت نشد.

source: Balance
fa: موجودی

source: Yes
fa: بله

source: No
fa: خیر

source: Save
fa: ذخیره

source: Jan
fa: ژانویه

source: Feb
fa: فوریه

source: Mar
fa: مارس

source: Apr
fa: آوریل

source: May
fa: مه

source: Jun
fa: ژوئن

source: Jul
fa: ژوئیه

source: Aug
fa: اوت

source: Sep
fa: سپتامبر

source: Oct
fa: اکتبر

source: Nov
fa: نوامبر

source: Dec
fa: دسامبر

source: Monthly Expenses
fa: هزینه‌های ماهانه

source: There are %(total)s funds in total.
fa: در مجموع %(total)s صندوق وجود دارد.

source: Quick Search by Title
fa: جستجوی سریع بر اساس عنوان

source: No funds found.
fa: صندوقی یافت نشد.

source: Create PettyCash Transaction
fa: ایجاد تراکنش وجه نقد

source: Create Transaction
fa: ایجاد تراکنش

source: Transaction Information
fa: اطلاعات تراکنش

source: Petty Cash Fund
fa: صندوق تنخواه

source: Select Fund
fa: انتخاب صندوق

source: Select Holder
fa: انتخاب دارنده

source: Transaction Type
fa: نوع تراکنش

source: Select Type
fa: انتخاب نوع

source: Reference Number
fa: شماره مرجع

source: Transaction Date
fa: تاریخ تراکنش

source: Date
fa: تاریخ

source: Date format
fa: فرمت تاریخ

source: Day-Month-Year
fa: روز-ماه-سال

source: Attach File
fa: پیوست فایل

source: Choose files (you can select multiple)
fa: انتخاب فایل‌ها (می‌توانید چندین انتخاب کنید)

source: You can attach receipts, invoices, etc.
fa: می‌توانید رسیدها، فاکتورها و غیره را پیوست کنید.

source: Petty Cash Transaction Detail
fa: جزئیات تراکنش وجه نقد

source: Transaction Detail
fa: جزئیات تراکنش

source: Add File
fa: اضافه کردن فایل

source: Created By
fa: ایجاد شده توسط

source: UnConfirmed
fa: تایید نشده

source: Attached Files
fa: فایل‌های پیوست شده

source: Uploaded At
fa: آپلود شده در

source: Download/View
fa: دانلود/مشاهده

source: No file attached
fa: فایلی پیوست نشده

source: Edit Transaction
fa: ویرایش تراکنش

source: Add Attached File
fa: اضافه کردن فایل پیوست

source: Title (Optional)
fa: عنوان (اختیاری)

source: e.g. Receipt, Invoice, Photo...
fa: مثال: رسید، فاکتور، عکس...

source: Supported formats: PDF, JPG, PNG, DOC, XLS, etc.
fa: فرمت‌های پشتیبانی شده: PDF، JPG، PNG، DOC، XLS و غیره.

source: Upload File
fa: آپلود فایل

source: Petty Cash Transactions
fa: تراکنش‌های وجه نقد

source: There are %(total)s transactions in total.
fa: در مجموع %(total)s تراکنش وجود دارد.

source: Add Transaction
fa: اضافه کردن تراکنش

source: Quick Search by Reference or Date
fa: جستجوی سریع بر اساس مرجع یا تاریخ

source: Reference
fa: مرجع

source: Personnel Contract Detail
fa: جزئیات قرارداد پرسنل

source: Personnel Users
fa: کاربران پرسنل

source: Create Period Payroll
fa: ایجاد حقوق دوره‌ای

source: Contract Information
fa: اطلاعات قرارداد

source: Expired
fa: منقضی شده

source: Start Date
fa: تاریخ شروع

source: End Date
fa: تاریخ پایان

source: Forever
fa: دائمی

source: Base Salary
fa: حقوق پایه

source: Allowance
fa: کمک هزینه

source: Insurance Rate
fa: نرخ بیمه

source: Tax Group
fa: گروه مالیاتی

source: Payable Account
fa: حساب پرداختنی

source: Wage Expense Account
fa: حساب هزینه حقوق

source: Insurance Account
fa: حساب بیمه

source: Deduction Account
fa: حساب کسورات

source: Attached File
fa: فایل پیوست

source: Visit
fa: بازدید

source: Download
fa: دانلود

source: Period Payment/Payrolls
fa: پرداخت‌های دوره‌ای/حقوق‌ها

source: Is Closed
fa: بسته شده

source: Is Open
fa: باز

source: Pay
fa: پرداخت

source: Update Status
fa: به‌روزرسانی وضعیت

source: Net Pay
fa: خالص پرداخت

source: Entry
fa: ورودی

source: Create Contract Period Payroll
fa: ایجاد حقوق دوره قرارداد

source: Create Contract Payroll Item
fa: ایجاد مورد حقوق قرارداد

source: Period Payroll
fa: حقوق دوره‌ای

source: Bonus Pay
fa: پاداش

source: Overtime Pay
fa: اضافه کاری

source: Tax Cost
fa: هزینه مالیات

source: Insurance Cost
fa: هزینه بیمه

source: Deductions Cost
fa: هزینه کسورات

source: Calculated Net Pay
fa: خالص پرداخت محاسبه شده

source: Select File
fa: انتخاب فایل

source: Create Contract Payroll
fa: ایجاد حقوق قرارداد

source: Delete Account
fa: حذف حساب

source: Yes, Delete Account
fa: بله، حساب را حذف کن

source: Code
fa: کد

source: Parent
fa: والد

source: Disable
fa: غیرفعال کردن

source: Update Status Period Payroll
fa: به‌روزرسانی وضعیت حقوق دوره‌ای

source: Open
fa: باز

source: Closed
fa: بسته

source: Update Period Payroll Status
fa: به‌روزرسانی وضعیت حقوق دوره‌ای

source: Create Personnel User
fa: ایجاد کاربر پرسنل

source: Import
fa: وارد کردن

source: National ID
fa: شناسه ملی

source: Please note that the National ID must be unique
fa: لطفاً توجه کنید که شناسه ملی باید منحصر به فرد باشد

source: Position
fa: سمت

source: Department
fa: دپارتمان

source: Contact Info
fa: اطلاعات تماس

source: Personnel Detail
fa: جزئیات پرسنل

source: List of Personnel Users
fa: لیست کاربران پرسنل

source: Create Contract
fa: ایجاد قرارداد

source: This personnel does not have an active contract
fa: این پرسنل قرارداد فعال ندارد

source: Contracts
fa: قراردادها

source: Contacts/Payments Info
fa: اطلاعات تماس/پرداخت‌ها

source: Has Active Contract
fa: قرارداد فعال دارد

source: Number of Contracts
fa: تعداد قراردادها

source: Number of Payments
fa: تعداد پرداخت‌ها

source: Number of Period Payments
fa: تعداد پرداخت‌های دوره‌ای

source: Last Pay
fa: آخرین پرداخت

source: Total Net Payment
fa: مجموع پرداخت خالص

source: Avg Base Salary
fa: میانگین حقوق پایه

source: First Contract In
fa: اولین قرارداد در

source: Date Format
fa: فرمت تاریخ

source: Year-Month-Day
fa: سال-ماه-روز

source: Account Payable
fa: حساب پرداختنی

source: Account Wage Expense
fa: حساب هزینه حقوق

source: Account Deduction
fa: حساب کسورات

source: Account Insurance Payble
fa: حساب بیمه پرداختنی

source: Search
fa: جستجو

source: Quick search by name, email
fa: جستجوی سریع بر اساس نام، ایمیل

source: %(count)d minute ago
fa: %(count)d دقیقه پیش

source: %(count)d hour ago
fa: %(count)d ساعت پیش

source: %(count)d day ago
fa: %(count)d روز پیش

source: Dashboard
fa: داشبورد

source: Home
fa: صفحه اصلی

source: Files
fa: فایل ها

source: Pinned
fa: پین شده

source: Settings
fa: تنظیمات

source: Storage Space
fa: فضای ذخیره سازی

source: %(used)s MB of %(total)s MB used (%(percent)s%% free)
fa: %(used)s مگابایت از %(total)s مگابایت مصرف شده است (%(percent)s%% فضای آزاد)

source: Create Folder
fa: ایجاد پوشه

source: Share With
fa: اشتراک گذاری با

source: Drop File or Search
fa: کشیدن فایل یا جستجو

source: Information
fa: اطلاعات

source: Upload
fa: بارگذاری

source: File Management
fa: مدیریت فایل ها

source: Back to
fa: برگشت به

source: Search files and folders by title or ...
fa: جستجو بر اساس عنوان منابع یا ...

source: Resources
fa: منابع

source: Show
fa: نمایش

source: Hide
fa: مخفی

source: Files/Folders
fa: فایل/پوشه

source: Last opened
fa: اخرین باز شده

source: Shared With
fa: اشتراک گذاری با

source: You
fa: شما

source: Not Yet Opened.
fa: هنوز باز نشده است.

source: Details
fa: جزئیات

source: Share
fa: اشتراک گذاری

source: Move
fa: انتقال

source: Clear Search
fa: حذف جستجو

source: No files or folders have been added yet.
fa: هیچ فایل یا پوشه ای تا الان ایجاد نشده است.

source: Resource Detail
fa: جزئیات منبع

source: File Management Home
fa: صفحه اصلی مدیریت فایل ها

source: Delete File
fa: حذف فایل

source: Delete Folder
fa: حذف پوشه

source: Size
fa: اندازه

source: KB
fa: کیلوبایت

source: Shared Withs
fa: اشتراک گذاری با

source: No Sharing
fa: بدون اشتراک گذاری

source: Are you sure you want to delete this folder? All files inside it will be permanently removed.
fa: ایا از حذف پوشه مطمعن هستید؟ در صورت حذف تمامی موارد مربوطه حذف خواهند شد.

source: Yes, Delete
fa: بله، حذف کن!

source: Are you sure you want to delete this file? All related files it will be permanently removed.
fa: ایا از حذف فایل مطمعن هستید؟ در صورت حذف تمامی موارد مربوطه حذف خواهند شد.

source: Incorrect Data
fa: داده نادرست

source: Invalid Phonenumber
fa: شماره تلفن نامعتبر

source: The operation was successful.
fa: عملیات با موفقیت انجام شد.

source: Create Notification
fa: ایجاد اعلان

source: Notifications
fa: اعلان‌ها

source: Notification Information
fa: اطلاعات اعلان

source: Select User
fa: انتخاب کاربر

source: Image
fa: تصویر

source: Choose image
fa: انتخاب تصویر

source: Extra Data (JSON)
fa: داده اضافی (JSON)

source: Optional JSON data for notification
fa: داده JSON اختیاری برای اعلان

source: Send Notification
fa: ارسال اعلان

source: Enable
fa: فعال کردن

source: Notification Detail
fa: جزئیات اعلان

source: Visited Status
fa: وضعیت بازدید

source: Visited
fa: بازدید شده

source: Not Visited
fa: بازدید نشده

source: User Notifications
fa: اعلان‌های کاربر

source: There are %(total)s notifications in total.
fa: در مجموع %(total)s اعلان وجود دارد.

source: Add Notification
fa: اضافه کردن اعلان

source: Search by title or user
fa: جستجو بر اساس عنوان یا کاربر

source: Send Notify
fa: ارسال اعلان

source: No notifications found.
fa: اعلانی یافت نشد.

source: Personal Notifications
fa: اعلان‌های شخصی

source: Mark All as Read
fa: همه را به عنوان خوانده شده علامت بزن

source: Search by title
fa: جستجو بر اساس عنوان

source: Welcome to
fa: خوش آمدید به

source: Reports
fa: گزارش‌ها

source: Invoice Amount in The Last 30 Days.
fa: میزان فاکتور در ۳۰ روز گذشته.

source: Total Purchase Amount
fa: مجموع میزان خرید

source: Revenue Amount in The Last 30 Days.
fa: میزان درآمد در ۳۰ روز گذشته.

source: Total Revenue Amount
fa: مجموع میزان درآمد

source: View
fa: مشاهده

source: Documents Awaiting Your Approval
fa: اسناد در انتظار تأیید شما

source: Recent Documents
fa: اسناد اخیر

source: No Documents
fa: سندی وجود ندارد

source: No Notifications
fa: اعلانی وجود ندارد

source: Admin
fa: ادمین

source: No Cash Funds Found
fa: صندوق تنخواهی یافت نشد

source: Company Management
fa: مدیریت مجموعه

source: You can manage your company here.
fa: شما میتوانید مجموعه خود را در اینجا مدیریت کنید.

source: Base Information
fa: اطلاعات پایه

source: Scale
fa: ابعاد

source: Language/TimeZone
fa: زبان/زمان محلی

source: Language
fa: زبان

source: TimeZone
fa: زمان محلی

source: Change
fa: تغییر

source: Approval Process
fa: روند تاییدها

source: You can manage approval process groups
fa: شما میتوانید گروه های روند تایید را از اینجا مدیریت کنید.

source: Create Approval Process Group
fa: ایجاد گروه روند تایید

source: Approvers
fa: تاییدکنندها

source: YarMalli
fa: یارمالی

source: Application Settings
fa: تنظیمات اپلیکیشن

source: Step
fa: مرحله

source: Edit Profile
fa: ویرایش پروفایل

source: Company
fa: مجموعه

source: Company/General
fa: مجموعه/کلی

source: YarMalli
fa: یارمالی

source: Edit Company
fa: ویرایش مجموعه

source: Create Financial Year
fa: ایجاد سال مالی

source: Start Time
fa: تاریخ شروع

source: End Time
fa: تاریخ پایان

source: Enter Group Title
fa: عنوان گروه

source: Enter Description
fa: توضیحات

source: Users who follow this group process.
fa: کاربرانی که باید از روند گروه پیروی کنند

source: The selected user is unique. It cannot be used in other groups.
fa: کاربر انتخاب شده منحصر به فرد هست و امکان استفاده مجدد از ان در گروه دیگر ممکن نیست.

source: Select Users
fa: انتخاب کاربر ها

source: Delete Approval Process Group
fa: حذف گروه روند تایید

source: Are you sure you want to delete %(title)s? It will be permanently removed.
fa: آیا مطمئن هستید که می‌خواهید %(title)s را حذف کنید؟ این مورد به‌صورت دائمی حذف خواهد شد.

source: Language code is not available
fa: کد زبان موجود نیست

source: Success
fa: موفقیت

source: Error
fa: خطا

source: All rights reserved.
fa: تمام حقوق محفوظ است.

source: No New Notifications
fa: اعلان جدید وجود ندارد

source: View Profile
fa: مشاهده پروفایل

source: Dark mode
fa: حالت تاریک

source: Logout
fa: خروج

source: Previous
fa: قبلی

source: Next
fa: بعدی

source: Menu and Sections
fa: منو و بخش‌ها

source: Fund List
fa: لیست صندوق‌ها

source: List Transaction
fa: لیست تراکنش

source: Document List
fa: لیست اسناد

source: Notification
fa: اعلان

source: Create Notification User
fa: ایجاد اعلان کاربر

source: List of Notifications
fa: لیست اعلان‌ها

source: List of Personal Notifications
fa: لیست اعلان‌های شخصی

source: General Settings
fa: تنظیمات

source: Personal Profile
fa: پروفایل شخصی
